{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "re": 265,
      "on": 266,
      "Ġthe": 267,
      "at": 268,
      "Ġs": 269,
      "er": 270,
      "Ġo": 271,
      "en": 272,
      "Ġc": 273,
      "al": 274,
      "es": 275,
      "ed": 276,
      "nd": 277,
      "Ġof": 278,
      "Ġin": 279,
      "it": 280,
      "Ġw": 281,
      "an": 282,
      "ic": 283,
      "ion": 284,
      "or": 285,
      "is": 286,
      "Ġf": 287,
      "Ġd": 288,
      "ar": 289,
      "Ġp": 290,
      "Ġb": 291,
      "Ġm": 292,
      "Ġand": 293,
      "ro": 294,
      "as": 295,
      "ent": 296,
      "ing": 297,
      "Ġre": 298,
      "Ġto": 299,
      "Ġl": 300,
      "Ġe": 301,
      "ct": 302,
      "ation": 303,
      "im": 304,
      "el": 305,
      "Ġth": 306,
      "ĠT": 307,
      "ur": 308,
      "us": 309,
      "le": 310,
      "ce": 311,
      "ly": 312,
      "Ġh": 313,
      "ol": 314,
      "om": 315,
      "os": 316,
      "et": 317,
      "Ġn": 318,
      "ut": 319,
      "ul": 320,
      "id": 321,
      "iv": 322,
      "Ġis": 323,
      "ig": 324,
      "ĠS": 325,
      "ow": 326,
      "il": 327,
      "ĠA": 328,
      "Ġ1": 329,
      "ra": 330,
      "Ġcon": 331,
      "Ġg": 332,
      "ot": 333,
      "Ġfor": 334,
      "if": 335,
      "Ġst": 336,
      "ith": 337,
      "Ġv": 338,
      "ĠThe": 339,
      "ere": 340,
      "ter": 341,
      "ĠC": 342,
      "am": 343,
      "res": 344,
      "Ġare": 345,
      "ec": 346,
      "Ġas": 347,
      "Ġwith": 348,
      "od": 349,
      "um": 350,
      "st": 351,
      "Ġon": 352,
      "ate": 353,
      "ies": 354,
      "ac": 355,
      "rom": 356,
      "Ġbe": 357,
      "oc": 358,
      "em": 359,
      "ĠM": 360,
      "Ġal": 361,
      "ĠP": 362,
      "her": 363,
      "Ġthat": 364,
      "un": 365,
      "Ġfrom": 366,
      "ĠI": 367,
      "ity": 368,
      "Ġby": 369,
      "Ġ2": 370,
      "Ġpro": 371,
      "ge": 372,
      "Ġan": 373,
      "ab": 374,
      "ver": 375,
      "ect": 376,
      "Ġde": 377,
      "Ġat": 378,
      "Ġex": 379,
      "ated": 380,
      "ort": 381,
      "est": 382,
      "Ġsp": 383,
      "Ġr": 384,
      "und": 385,
      "ir": 386,
      "op": 387,
      "Ġsu": 388,
      "Ġ,": 389,
      "ater": 390,
      "ud": 391,
      "ist": 392,
      "ĠB": 393,
      "Ġcom": 394,
      "ant": 395,
      "og": 396,
      "ri": 397,
      "ay": 398,
      "ical": 399,
      "ve": 400,
      "se": 401,
      "Ġse": 402,
      "ore": 403,
      "ĠF": 404,
      "pl": 405,
      "qu": 406,
      "ch": 407,
      "ure": 408,
      "Ġwere": 409,
      "Ġor": 410,
      "per": 411,
      "ations": 412,
      "ial": 413,
      "hic": 414,
      "ment": 415,
      "Ġwas": 416,
      "Ġsh": 417,
      "ĠN": 418,
      "Ġch": 419,
      "th": 420,
      "ain": 421,
      "ĠE": 422,
      "Ġco": 423,
      "ĠD": 424,
      "igh": 425,
      "00": 426,
      "ive": 427,
      "and": 428,
      "ag": 429,
      "ine": 430,
      "ions": 431,
      "Ġres": 432,
      "ers": 433,
      "ast": 434,
      "ess": 435,
      "ĠH": 436,
      "ad": 437,
      "ĠL": 438,
      "ĠR": 439,
      "Ġcomp": 440,
      "Ġinc": 441,
      "ari": 442,
      "cc": 443,
      "ĠG": 444,
      "ĠO": 445,
      "act": 446,
      "Ġthis": 447,
      "Ġab": 448,
      "up": 449,
      "Ġus": 450,
      "Ġcont": 451,
      "ell": 452,
      "nt": 453,
      "Ġ3": 454,
      "uct": 455,
      "Ġspec": 456,
      "ave": 457,
      "reas": 458,
      "pp": 459,
      "iz": 460,
      "Ġen": 461,
      "iment": 462,
      "ult": 463,
      "ely": 464,
      "ong": 465,
      "out": 466,
      "Ġwater": 467,
      "we": 468,
      "Ġcl": 469,
      "ence": 470,
      "all": 471,
      "ĠIn": 472,
      "art": 473,
      "Ġbet": 474,
      "hy": 475,
      "ak": 476,
      "ĠW": 477,
      "ous": 478,
      "ific": 479,
      "Ġsam": 480,
      "ug": 481,
      "ian": 482,
      "ost": 483,
      "ear": 484,
      "Ġrec": 485,
      "ary": 486,
      "ace": 487,
      "Ġnot": 488,
      "Ġpre": 489,
      "ween": 490,
      "Ġind": 491,
      "ens": 492,
      "ata": 493,
      "Ġdep": 494,
      "iff": 495,
      "hich": 496,
      "Ġhave": 497,
      "Ġbetween": 498,
      "Ġinter": 499,
      "Ġwhich": 500,
      "Ġmod": 501,
      "ran": 502,
      "Ġ5": 503,
      "vel": 504,
      "olog": 505,
      "Ġass": 506,
      "Ġper": 507,
      "ediment": 508,
      "ass": 509,
      "uring": 510,
      "ates": 511,
      "ff": 512,
      "Ġ0": 513,
      "ĠTh": 514,
      "Ġfl": 515,
      "Ġit": 516,
      "ition": 517,
      "Ġob": 518,
      "erv": 519,
      "Ġrel": 520,
      "ther": 521,
      "Ġim": 522,
      "ang": 523,
      "ep": 524,
      "ance": 525,
      "Ġsediment": 526,
      "orm": 527,
      "able": 528,
      "rib": 529,
      "ap": 530,
      "port": 531,
      "Ġle": 532,
      "ugh": 533,
      "Ġdiff": 534,
      "ip": 535,
      "Ġstud": 536,
      "Ġ4": 537,
      "Ġspecies": 538,
      "Ġvari": 539,
      "so": 540,
      "Ġev": 541,
      "Ġlow": 542,
      "ill": 543,
      "ib": 544,
      "rop": 545,
      "Ġreg": 546,
      "tern": 547,
      "Ġpres": 548,
      "Ġval": 549,
      "Ġsur": 550,
      "ite": 551,
      "Ġpl": 552,
      "rap": 553,
      "Ġme": 554,
      "ord": 555,
      "Ġduring": 556,
      "ard": 557,
      "Ġdata": 558,
      "Ġwhe": 559,
      "Ġpart": 560,
      "ia": 561,
      "Ġk": 562,
      "ign": 563,
      "Ġint": 564,
      "Ġbas": 565,
      "ces": 566,
      "ution": 567,
      "Ġwe": 568,
      "Ġstr": 569,
      "Ġy": 570,
      "Ġshow": 571,
      "Ġfo": 572,
      "Ġhigh": 573,
      "Ġcor": 574,
      "aly": 575,
      "Ġcan": 576,
      "Ġdis": 577,
      "Ġincreas": 578,
      "age": 579,
      "ach": 580,
      "Ġthan": 581,
      "Ġvalu": 582,
      "Ġbi": 583,
      "ight": 584,
      "ĠU": 585,
      "Ġtim": 586,
      "Ġalso": 587,
      "Ġdiffere": 588,
      "Ġdi": 589,
      "ust": 590,
      "Ġbeen": 591,
      "Ġun": 592,
      "Ġtem": 593,
      "Ġsub": 594,
      "ual": 595,
      "Ġad": 596,
      "cean": 597,
      "Ġup": 598,
      "Ġdist": 599,
      "serv": 600,
      "duct": 601,
      "ĠThis": 602,
      "face": 603,
      "Ġmar": 604,
      "entr": 605,
      "uld": 606,
      "yst": 607,
      "Ġover": 608,
      "ax": 609,
      "Ġmodel": 610,
      "ae": 611,
      "ene": 612,
      "ale": 613,
      "Ġthese": 614,
      "ew": 615,
      "ents": 616,
      "red": 617,
      "rans": 618,
      "Ġ19": 619,
      "pt": 620,
      "Ġlar": 621,
      "ange": 622,
      "Ġcons": 623,
      "Ġgro": 624,
      "Ġcol": 625,
      "ature": 626,
      "Ġsampl": 627,
      "arb": 628,
      "Ġhe": 629,
      "Ġhas": 630,
      "oss": 631,
      "Ġsc": 632,
      "ber": 633,
      "Ġresult": 634,
      "Ġsim": 635,
      "Ġapp": 636,
      "one": 637,
      "Ġobserv": 638,
      "ied": 639,
      "Ġall": 640,
      "erm": 641,
      "Ġconc": 642,
      "Ġbot": 643,
      "ide": 644,
      "Ġanaly": 645,
      "Ġsign": 646,
      "Ġ6": 647,
      "Ġsea": 648,
      "Ġtemper": 649,
      "Ġtrans": 650,
      "ative": 651,
      "yp": 652,
      "ced": 653,
      "Ġmore": 654,
      "iron": 655,
      "ccur": 656,
      "Ġindic": 657,
      "Ġest": 658,
      "ank": 659,
      "Ġcal": 660,
      "Ġmay": 661,
      "ob": 662,
      "ever": 663,
      "arbon": 664,
      "gg": 665,
      "Ġso": 666,
      "ility": 667,
      "Ġdec": 668,
      "Ġinf": 669,
      "Ġsurface": 670,
      "Ġbut": 671,
      "ea": 672,
      "rad": 673,
      "Ġgen": 674,
      "Ġgl": 675,
      "Ġvalues": 676,
      "ĠK": 677,
      "ric": 678,
      "end": 679,
      "oll": 680,
      "Ġtime": 681,
      "ments": 682,
      "wo": 683,
      "Ġother": 684,
      "anges": 685,
      "Ġext": 686,
      "ont": 687,
      "ction": 688,
      "ll": 689,
      "viron": 690,
      "vi": 691,
      "ue": 692,
      "eral": 693,
      "Ġdet": 694,
      "ystem": 695,
      "Ġ20": 696,
      "Ġloc": 697,
      "eg": 698,
      "ffect": 699,
      "rough": 700,
      "ond": 701,
      "imate": 702,
      "Ġoccur": 703,
      "ert": 704,
      "ĠV": 705,
      "aus": 706,
      "acter": 707,
      "unt": 708,
      "ĠJ": 709,
      "ice": 710,
      "ological": 711,
      "ively": 712,
      "sis": 713,
      "ree": 714,
      "Ġstudy": 715,
      "cul": 716,
      "Ġused": 717,
      "orth": 718,
      "itions": 719,
      "ph": 720,
      "Ġlevel": 721,
      "Ġund": 722,
      "Ġtwo": 723,
      "gan": 724,
      "iod": 725,
      "Ġrecord": 726,
      "amin": 727,
      "Ġmet": 728,
      "ple": 729,
      "ors": 730,
      "ome": 731,
      "Ġcond": 732,
      "bl": 733,
      "Ġz": 734,
      "ish": 735,
      "Ġresp": 736,
      "hern": 737,
      "owever": 738,
      "Ġtheir": 739,
      "arly": 740,
      "ose": 741,
      "ton": 742,
      "Ġabund": 743,
      "Ġcarbon": 744,
      "Ġ7": 745,
      "ocene": 746,
      "ress": 747,
      "rent": 748,
      "Ġwh": 749,
      "lud": 750,
      "Ġform": 751,
      "Ġdepth": 752,
      "ile": 753,
      "Ġmost": 754,
      "ail": 755,
      "Ġam": 756,
      "ered": 757,
      "Ġacc": 758,
      "Ġ8": 759,
      "ures": 760,
      "Ġhig": 761,
      "Ġrep": 762,
      "ind": 763,
      "Ġchanges": 764,
      "Ġenviron": 765,
      "Ġconcentr": 766,
      "Ġcomm": 767,
      "Ġpresent": 768,
      "Ġet": 769,
      "Ġperiod": 770,
      "Ġ10": 771,
      "Ġusing": 772,
      "osition": 773,
      "ability": 774,
      "ities": 775,
      "Ġdifferent": 776,
      "Ġonly": 777,
      "Ġtemperature": 778,
      "ating": 779,
      "Ġshe": 780,
      "Ġsugg": 781,
      "Ġsamples": 782,
      "Ġsuggest": 783,
      "ĠSea": 784,
      "Ġocean": 785,
      "ted": 786,
      "Ġarea": 787,
      "Ġthere": 788,
      "str": 789,
      "ection": 790,
      "Ġqu": 791,
      "Ġproduct": 792,
      "Ġsignific": 793,
      "Ġsout": 794,
      "val": 795,
      "Ġconditions": 796,
      "Ġ9": 797,
      "rain": 798,
      "Ġro": 799,
      "lect": 800,
      "Ġboth": 801,
      "ankton": 802,
      "ik": 803,
      "les": 804,
      "Ġmeas": 805,
      "Ġobserved": 806,
      "ites": 807,
      "ould": 808,
      "Ġregion": 809,
      "land": 810,
      "Ġdes": 811,
      "Ġpo": 812,
      "du": 813,
      "ix": 814,
      "ack": 815,
      "ry": 816,
      "Ġunder": 817,
      "mer": 818,
      "Ġsuch": 819,
      "Ġinto": 820,
      "Ġdistrib": 821,
      "ason": 822,
      "av": 823,
      "Ġsm": 824,
      "Ġpat": 825,
      "ward": 826,
      "ĠCh": 827,
      "ake": 828,
      "Ġac": 829,
      "ĠAt": 830,
      "Ġsignificant": 831,
      "Ġorgan": 832,
      "Ġnum": 833,
      "Ġar": 834,
      "Ġexp": 835,
      "Ġwithin": 836,
      "Ġsl": 837,
      "Ġwhere": 838,
      "Ġfound": 839,
      "ase": 840,
      "ros": 841,
      "Ġthrough": 842,
      "ize": 843,
      "ound": 844,
      "water": 845,
      "Ġeach": 846,
      "eed": 847,
      "ount": 848,
      "hed": 849,
      "Ġinclud": 850,
      "Ġyear": 851,
      "Ġout": 852,
      "Ġpartic": 853,
      "ov": 854,
      "ages": 855,
      "ology": 856,
      "Ġcorre": 857,
      "Ġwell": 858,
      "tic": 859,
      "ann": 860,
      "cess": 861,
      "Ġprov": 862,
      "ilar": 863,
      "Ġ200": 864,
      "ograp": 865,
      "Ġchar": 866,
      "ĠSt": 867,
      "omin": 868,
      "Ġrem": 869,
      "ough": 870,
      "ivers": 871,
      "Ġmeasure": 872,
      "yc": 873,
      "nce": 874,
      "Ġphy": 875,
      "oci": 876,
      "Ġec": 877,
      "form": 878,
      "Ġtre": 879,
      "olution": 880,
      "ivity": 881,
      "ized": 882,
      "Ġph": 883,
      "osit": 884,
      "Ġbec": 885,
      "ally": 886,
      "ident": 887,
      "Ġeffect": 888,
      "itud": 889,
      "ope": 890,
      "Ġflu": 891,
      "gen": 892,
      "Ġsmall": 893,
      "Ġlower": 894,
      "Ġimp": 895,
      "Ġmean": 896,
      "Ġhigher": 897,
      "Ġclimate": 898,
      "Ġcoast": 899,
      "ts": 900,
      "ĠAl": 901,
      "Ġcur": 902,
      "Ġrepres": 903,
      "atic": 904,
      "Ġenvironment": 905,
      "own": 906,
      "Ġlarge": 907,
      "Ġmarine": 908,
      "Ġits": 909,
      "Ġone": 910,
      "ause": 911,
      "ef": 912,
      "Ġact": 913,
      "ĠHowever": 914,
      "io": 915,
      "ient": 916,
      "ub": 917,
      "Ġcharacter": 918,
      "Ġsimilar": 919,
      "ained": 920,
      "Ġpr": 921,
      "ected": 922,
      "ically": 923,
      "imum": 924,
      "Ġrat": 925,
      "Ġsystem": 926,
      "fore": 927,
      "ism": 928,
      "Ġice": 929,
      "Ġref": 930,
      "ex": 931,
      "Ġadd": 932,
      "Ġchange": 933,
      "embl": 934,
      "Ġmic": 935,
      "Ġsome": 936,
      "Ġtyp": 937,
      "ible": 938,
      "Ġresults": 939,
      "Ġprocess": 940,
      "Ġanalysis": 941,
      "Ġ|": 942,
      "Ġmin": 943,
      "opl": 944,
      "eld": 945,
      "Ġmain": 946,
      "ined": 947,
      "iver": 948,
      "Ġconsid": 949,
      "Ġman": 950,
      "velop": 951,
      "Ġimport": 952,
      "our": 953,
      "ina": 954,
      "Ġsediments": 955,
      "ĠAr": 956,
      "Ġag": 957,
      "ified": 958,
      "Ġincrease": 959,
      "hem": 960,
      "Ġgrow": 961,
      "lu": 962,
      "Ġlay": 963,
      "ides": 964,
      "Ġestim": 965,
      "Ġlim": 966,
      "Ġ13": 967,
      "ics": 968,
      "Ġno": 969,
      "Ġdecreas": 970,
      "Ġstudies": 971,
      "Ġmon": 972,
      "Ġassoci": 973,
      "Ġcorrel": 974,
      "ulation": 975,
      "Ġfact": 976,
      "Ġdeep": 977,
      "Ġdue": 978,
      "aminif": 979,
      "Ġequ": 980,
      "ĠThese": 981,
      "Ġtra": 982,
      "Ġpar": 983,
      "ks": 984,
      "ise": 985,
      "Ġseason": 986,
      "ery": 987,
      "ĠFor": 988,
      "Ġassembl": 989,
      "Ġglac": 990,
      "Ġdistribution": 991,
      "Ġfra": 992,
      "Ġdevelop": 993,
      "Ġtax": 994,
      "tal": 995,
      "Ġcr": 996,
      "hes": 997,
      "Ġsal": 998,
      "Ġpattern": 999,
      "Ġour": 1000,
      "Ġset": 1001,
      "oplankton": 1002,
      "ctic": 1003,
      "arm": 1004,
      "ĠAs": 1005,
      "ons": 1006,
      "Ġareas": 1007,
      "ield": 1008,
      "ollow": 1009,
      "ret": 1010,
      "Ġlong": 1011,
      "Ġwaters": 1012,
      "Ġcontin": 1013,
      "Ġappro": 1014,
      "Ġbased": 1015,
      "han": 1016,
      "xy": 1017,
      "ory": 1018,
      "der": 1019,
      "Ġ15": 1020,
      "Ġforaminif": 1021,
      "ins": 1022,
      "Ġsum": 1023,
      "ential": 1024,
      "Ġ18": 1025,
      "Ġprec": 1026,
      "Ġtotal": 1027,
      "Ġabout": 1028,
      "alae": 1029,
      "Ġer": 1030,
      "Ġthey": 1031,
      "aun": 1032,
      "als": 1033,
      "ood": 1034,
      "Ġcould": 1035,
      "Ġsize": 1036,
      "Ġrepresent": 1037,
      "Ġgeneral": 1038,
      "Ġabundance": 1039,
      "ean": 1040,
      "round": 1041,
      "Ġalong": 1042,
      "Ġdomin": 1043,
      "Ġisot": 1044,
      "Ġ201": 1045,
      "ium": 1046,
      "Ġgre": 1047,
      "Ġstrong": 1048,
      "Ġident": 1049,
      "atively": 1050,
      "ĠMar": 1051,
      "Ġnear": 1052,
      "ĠIt": 1053,
      "ume": 1054,
      "itation": 1055,
      "yn": 1056,
      "fter": 1057,
      "Ġpred": 1058,
      "Ġfollow": 1059,
      "osp": 1060,
      "Ġaver": 1061,
      "Ġwhen": 1062,
      "ĠWe": 1063,
      "Ġmat": 1064,
      "Ġinv": 1065,
      "Ġupper": 1066,
      "Ġdo": 1067,
      "are": 1068,
      "ormation": 1069,
      "era": 1070,
      "irst": 1071,
      "amet": 1072,
      "hod": 1073,
      "nces": 1074,
      "ove": 1075,
      "Ġexper": 1076,
      "ross": 1077,
      "Ġmax": 1078,
      "Ġge": 1079,
      "ĠZ": 1080,
      "agn": 1081,
      "enc": 1082,
      "ification": 1083,
      "Ġorganic": 1084,
      "Ġrates": 1085,
      "Ġav": 1086,
      "Ġsupp": 1087,
      "Ġ12": 1088,
      "Ġprob": 1089,
      "atures": 1090,
      "Ġdesc": 1091,
      "iversity": 1092,
      "Ġinterval": 1093,
      "Ġbel": 1094,
      "ivid": 1095,
      "Ġvery": 1096,
      "Ġcalcul": 1097,
      "Ġthree": 1098,
      "Ġdisc": 1099,
      "of": 1100,
      "lant": 1101,
      "Ġposs": 1102,
      "Ġ199": 1103,
      "sh": 1104,
      "ular": 1105,
      "ement": 1106,
      "ved": 1107,
      "Ġnumber": 1108,
      "ĠNorth": 1109,
      "Ġhy": 1110,
      "Ġrange": 1111,
      "Ġwould": 1112,
      "Ġgroup": 1113,
      "Ġcurrent": 1114,
      "Ġcyc": 1115,
      "urther": 1116,
      "ork": 1117,
      "te": 1118,
      "Ġexpl": 1119,
      "Ġsame": 1120,
      "Ġcommun": 1121,
      "Ġconcentrations": 1122,
      "ĠSc": 1123,
      "Ġbound": 1124,
      "Ġgrowth": 1125,
      "ossil": 1126,
      "Ġlik": 1127,
      "estern": 1128,
      "uch": 1129,
      "though": 1130,
      "osed": 1131,
      "inity": 1132,
      "Ġassociated": 1133,
      "ays": 1134,
      "Ġconsist": 1135,
      "lantic": 1136,
      "Ġthose": 1137,
      "ones": 1138,
      "Ġimportant": 1139,
      "Ġnort": 1140,
      "The": 1141,
      "Ġj": 1142,
      "ire": 1143,
      "Ġdeterm": 1144,
      "cept": 1145,
      "Ġbl": 1146,
      "Ġflux": 1147,
      "Ġlarg": 1148,
      "aj": 1149,
      "Ġflow": 1150,
      "Ġyears": 1151,
      "line": 1152,
      "ably": 1153,
      "Ġmass": 1154,
      "Ġele": 1155,
      "ring": 1156,
      "sc": 1157,
      "ĠOcean": 1158,
      "idence": 1159,
      "ared": 1160,
      "Ġstruct": 1161,
      "onstr": 1162,
      "Ġinflu": 1163,
      "Ġ-": 1164,
      "ported": 1165,
      "Ġwill": 1166,
      "Ġproduction": 1167,
      "Ġrate": 1168,
      "Ġbecause": 1169,
      "obal": 1170,
      "Ġincreased": 1171,
      "Ġfirst": 1172,
      "itude": 1173,
      "Ġdire": 1174,
      "ĠAtlantic": 1175,
      "Ġmix": 1176,
      "ĠSout": 1177,
      "Ġcore": 1178,
      "ĠFig": 1179,
      "Ġcomple": 1180,
      "Ġnorth": 1181,
      "Ġvariability": 1182,
      "ince": 1183,
      "its": 1184,
      "ier": 1185,
      "Ġmicro": 1186,
      "Ġmethod": 1187,
      "Ġra": 1188,
      "ids": 1189,
      "ately": 1190,
      "eng": 1191,
      "Ġtrend": 1192,
      "iter": 1193,
      "ĠPl": 1194,
      "Ġless": 1195,
      "iven": 1196,
      "vious": 1197,
      "Ġrelative": 1198,
      "ern": 1199,
      "Ġlat": 1200,
      "urb": 1201,
      "lf": 1202,
      "orph": 1203,
      "ensity": 1204,
      "Ġdeposit": 1205,
      "000": 1206,
      "dro": 1207,
      "Ġcm": 1208,
      "Ġcompar": 1209,
      "astern": 1210,
      "hn": 1211,
      "ially": 1212,
      "Ġprecip": 1213,
      "ribut": 1214,
      "ick": 1215,
      "Ġwind": 1216,
      "Ġpe": 1217,
      "ĠAn": 1218,
      "Ġ14": 1219,
      "hen": 1220,
      "Ġsites": 1221,
      "Ġfish": 1222,
      "Ġavail": 1223,
      "enthic": 1224,
      "ently": 1225,
      "Ġinterp": 1226,
      "inter": 1227,
      "ajor": 1228,
      "Ġtest": 1229,
      "otential": 1230,
      "10": 1231,
      "ront": 1232,
      "ogen": 1233,
      "Ġlocal": 1234,
      "Ġaddition": 1235,
      "ck": 1236,
      "Ġsour": 1237,
      "Ġi": 1238,
      "Ġafter": 1239,
      "ited": 1240,
      "over": 1241,
      "Ġwhile": 1242,
      "pec": 1243,
      "Ġmaximum": 1244,
      "xygen": 1245,
      "Ġabove": 1246,
      "ividual": 1247,
      "Ġrelatively": 1248,
      "por": 1249,
      "Ġvol": 1250,
      "ains": 1251,
      "Ġenvironmental": 1252,
      "rest": 1253,
      "Ġsection": 1254,
      "Ġwarm": 1255,
      "par": 1256,
      "duced": 1257,
      "Ġed": 1258,
      "ĠBas": 1259,
      "tom": 1260,
      "igrap": 1261,
      "etic": 1262,
      "Ġsouth": 1263,
      "Ġexperiment": 1264,
      "resp": 1265,
      "uss": 1266,
      "Ġsample": 1267,
      "Ġpotential": 1268,
      "atigrap": 1269,
      "iss": 1270,
      "here": 1271,
      "Ġdescrib": 1272,
      "abit": 1273,
      "Ġoff": 1274,
      "Ġconst": 1275,
      "Ġphyt": 1276,
      "Ġprim": 1277,
      "Ġkn": 1278,
      "ox": 1279,
      "Ġprecipitation": 1280,
      "Ġlayer": 1281,
      "erg": 1282,
      "Ġaverage": 1283,
      "Ġu": 1284,
      "rophic": 1285,
      "Ġmajor": 1286,
      "Ġzone": 1287,
      "ĠThere": 1288,
      "Ġpop": 1289,
      "hip": 1290,
      "imens": 1291,
      "Ġnut": 1292,
      "lected": 1293,
      "ophy": 1294,
      "ales": 1295,
      "Ġrespect": 1296,
      "Ġindividual": 1297,
      "Ġdr": 1298,
      "Ġmid": 1299,
      "Ġtaxa": 1300,
      "Ġobt": 1301,
      "Ġatt": 1302,
      "atom": 1303,
      "Ġparamet": 1304,
      "Ġaut": 1305,
      "50": 1306,
      "ting": 1307,
      "respond": 1308,
      "radi": 1309,
      "Ġsand": 1310,
      "ived": 1311,
      "allow": 1312,
      "Ġcalc": 1313,
      "Ġcoastal": 1314,
      "Ġ11": 1315,
      "entral": 1316,
      "Ġspat": 1317,
      "Ġglobal": 1318,
      "ole": 1319,
      "ĠUn": 1320,
      "Ġdiss": 1321,
      "Ġage": 1322,
      "Ġbasin": 1323,
      "Ġland": 1324,
      "Ġtop": 1325,
      "Ġlevels": 1326,
      "Ġcontro": 1327,
      "Ġimpact": 1328,
      "Ġap": 1329,
      "Ġcell": 1330,
      "Ġpale": 1331,
      "Ġcle": 1332,
      "Ġvert": 1333,
      "ram": 1334,
      "Ġbiom": 1335,
      "row": 1336,
      "ffic": 1337,
      "Ġprocesses": 1338,
      "ans": 1339,
      "gin": 1340,
      "Ġnorthern": 1341,
      "Ġshown": 1342,
      "Ġshallow": 1343,
      "ĠY": 1344,
      "iqu": 1345,
      "plic": 1346,
      "lor": 1347,
      "Ġboundary": 1348,
      "Ġdef": 1349,
      "Ġsummer": 1350,
      "ience": 1351,
      "Ġshows": 1352,
      "Ġcompared": 1353,
      "Ġhydro": 1354,
      "Ġem": 1355,
      "Ġconcentration": 1356,
      "requ": 1357,
      "Ġrelations": 1358,
      "Ġdifferences": 1359,
      "mosp": 1360,
      "int": 1361,
      "Ġoxygen": 1362,
      "Ġregions": 1363,
      "ie": 1364,
      "Ġsequ": 1365,
      "Ġnutri": 1366,
      "ĠĠ": 1367,
      "Ġmodels": 1368,
      "abitat": 1369,
      "ĠPac": 1370,
      "Ġ;": 1371,
      "ict": 1372,
      "Ġbenthic": 1373,
      "Ġsever": 1374,
      "ĠQ": 1375,
      "ural": 1376,
      "Ġreported": 1377,
      "Ġsalinity": 1378,
      "Ġrelated": 1379,
      "br": 1380,
      "osystem": 1381,
      "ental": 1382,
      "ron": 1383,
      "Ġhad": 1384,
      "sequ": 1385,
      "Ġexam": 1386,
      "ĠOn": 1387,
      "Ġfun": 1388,
      "Ġuse": 1389,
      "Ġterm": 1390,
      "Ġfaun": 1391,
      "umn": 1392,
      "ject": 1393,
      "Ġsouthern": 1394,
      "Ġend": 1395,
      "Ġsil": 1396,
      "Ġcorrespond": 1397,
      "ines": 1398,
      "lac": 1399,
      "ST": 1400,
      "Ġanalys": 1401,
      "Ġ30": 1402,
      "Ġrelationship": 1403,
      "ances": 1404,
      "ys": 1405,
      "Ġthen": 1406,
      "Ġappear": 1407,
      "ink": 1408,
      "ulations": 1409,
      "Ġtransport": 1410,
      "Ġvalue": 1411,
      "ustr": 1412,
      "aterial": 1413,
      "Ġassemblages": 1414,
      "Ġearly": 1415,
      "idal": 1416,
      "Ġshelf": 1417,
      "ynam": 1418,
      "Ġseveral": 1419,
      "Ġcommon": 1420,
      "Ġcir": 1421,
      "ator": 1422,
      "well": 1423,
      "Ġdiatom": 1424,
      "Ġsite": 1425,
      "Ġlikely": 1426,
      "ency": 1427,
      "Ġbottom": 1428,
      "Ġcomposition": 1429,
      "Ġkm": 1430,
      "Ġnon": 1431,
      "Ġevents": 1432,
      "Ġphytoplankton": 1433,
      "Ġcarbonate": 1434,
      "Ġprevious": 1435,
      "Ġabs": 1436,
      "ha": 1437,
      "Ġop": 1438,
      "Ġline": 1439,
      "uc": 1440,
      "Ġcover": 1441,
      "ization": 1442,
      "Ġecosystem": 1443,
      "oz": 1444,
      "Ġser": 1445,
      "Ġmagn": 1446,
      "Ġdirect": 1447,
      "ĠPacific": 1448,
      "Ġindicate": 1449,
      "Ġent": 1450,
      "Ġaround": 1451,
      "Ġclim": 1452,
      "Ġcalculated": 1453,
      "Ġann": 1454,
      "Ġhabitat": 1455,
      "dle": 1456,
      "Ġseasonal": 1457,
      "Ġmeasured": 1458,
      "Ġsupport": 1459,
      "Ġwinter": 1460,
      "Ġorder": 1461,
      "Ġ/": 1462,
      "Ġconsidered": 1463,
      "ration": 1464,
      "ores": 1465,
      "ĠMarine": 1466,
      "ropical": 1467,
      "Ġeffects": 1468,
      "ade": 1469,
      "iocene": 1470,
      "Ġreef": 1471,
      "Ġcollected": 1472,
      "ational": 1473,
      "arctic": 1474,
      "Ġcompon": 1475,
      "Ġfield": 1476,
      "ark": 1477,
      "ĠInd": 1478,
      "Ġbed": 1479,
      "Ġatmosp": 1480,
      "20": 1481,
      "Ġbelow": 1482,
      "ift": 1483,
      "put": 1484,
      "iers": 1485,
      "Ġpossible": 1486,
      "Ġstand": 1487,
      "Ġ[": 1488,
      "Ġbiomass": 1489,
      "Ġspatial": 1490,
      "urn": 1491,
      "13": 1492,
      "ings": 1493,
      "Ġnew": 1494,
      "Ġprof": 1495,
      "ences": 1496,
      "igin": 1497,
      "ished": 1498,
      "Ġfurther": 1499,
      "ional": 1500,
      "aw": 1501,
      "ĠCO": 1502,
      "Ġacross": 1503,
      "Ġfrequ": 1504,
      "Ġlate": 1505,
      "resh": 1506,
      "econd": 1507,
      "ten": 1508,
      "Ġthick": 1509,
      "med": 1510,
      "olved": 1511,
      "Ġpa": 1512,
      "Ġshould": 1513,
      "Ġmuch": 1514,
      "Ġter": 1515,
      "ness": 1516,
      "Ġpatterns": 1517,
      "Ġinvest": 1518,
      "Ġpresence": 1519,
      "Ġaffect": 1520,
      "get": 1521,
      "ually": 1522,
      "Ġpoll": 1523,
      "Ġmany": 1524,
      "onom": 1525,
      "Ġincluding": 1526,
      "hemical": 1527,
      "Ġobtained": 1528,
      "Ġfossil": 1529,
      "Ġfe": 1530,
      "xim": 1531,
      "Ġ~": 1532,
      "Ġmult": 1533,
      "isms": 1534,
      "Ġlast": 1535,
      "Ġsens": 1536,
      "Ġmaterial": 1537,
      "Ġrecords": 1538,
      "arch": 1539,
      "Ġdescribed": 1540,
      "Ġ50": 1541,
      "ertain": 1542,
      "old": 1543,
      "rm": 1544,
      "ves": 1545,
      "ica": 1546,
      "Ġsect": 1547,
      "ases": 1548,
      "Ġavailable": 1549,
      "Ġwestern": 1550,
      "Ġorigin": 1551,
      "ym": 1552,
      "Ġvertical": 1553,
      "ĠAC": 1554,
      "Ġrequ": 1555,
      "Ġconsider": 1556,
      "Ġshowed": 1557,
      "Ġevidence": 1558,
      "Ġstations": 1559,
      "Ġes": 1560,
      "Ġassess": 1561,
      "ĠAN": 1562,
      "ised": 1563,
      "ĠDe": 1564,
      "lim": 1565,
      "Ġdem": 1566,
      "ographic": 1567,
      "Ġconf": 1568,
      "cing": 1569,
      "most": 1570,
      "Ġder": 1571,
      "Ġhowever": 1572,
      "Ġdensity": 1573,
      "Ġany": 1574,
      "olar": 1575,
      "ify": 1576,
      "ld": 1577,
      "Ġ=": 1578,
      "eget": 1579,
      "Ġmatter": 1580,
      "ĠIs": 1581,
      "Ġdeg": 1582,
      "Ġcap": 1583,
      "itu": 1584,
      "Ġdeposition": 1585,
      "ulf": 1586,
      "Ġcorrelation": 1587,
      "OC": 1588,
      "olith": 1589,
      "oy": 1590,
      "Ġgr": 1591,
      "Ġcomb": 1592,
      "Ġneg": 1593,
      "stand": 1594,
      "onse": 1595,
      "Ġvariations": 1596,
      "Ġunc": 1597,
      "cent": 1598,
      "ography": 1599,
      "Ġinvestig": 1600,
      "Ġthus": 1601,
      "Ġdecrease": 1602,
      "Ġobservations": 1603,
      "ĠPalae": 1604,
      "Ġ100": 1605,
      "rich": 1606,
      "ĠBasin": 1607,
      "ĠPro": 1608,
      "shore": 1609,
      "Ġsampling": 1610,
      "Ġallow": 1611,
      "Ġradi": 1612,
      "Ġestimated": 1613,
      "Ġfew": 1614,
      "ccess": 1615,
      "Ġlight": 1616,
      "Ġif": 1617,
      "Ġannual": 1618,
      "Ġgra": 1619,
      "Ġveget": 1620,
      "Ġ16": 1621,
      "Ġincreasing": 1622,
      "heric": 1623,
      "els": 1624,
      "Ġmorph": 1625,
      "Ġcaus": 1626,
      "Ġmeasurements": 1627,
      "Ġtemperatures": 1628,
      "ĠSouth": 1629,
      "ergy": 1630,
      "Ġlo": 1631,
      "Ġshell": 1632,
      "ength": 1633,
      "Ġcent": 1634,
      "uary": 1635,
      "tle": 1636,
      "ption": 1637,
      "Ġsince": 1638,
      "acies": 1639,
      "Ġeven": 1640,
      "Ġsoil": 1641,
      "onstruct": 1642,
      "Ġstructure": 1643,
      "ven": 1644,
      "Ġspecimens": 1645,
      "Ġtimes": 1646,
      "ok": 1647,
      "Ġeastern": 1648,
      "Ġresponse": 1649,
      "inc": 1650,
      "occ": 1651,
      "Ġinformation": 1652,
      "Ġrecorded": 1653,
      "ĠMed": 1654,
      "ios": 1655,
      "Ġpeak": 1656,
      "ember": 1657,
      "iterran": 1658,
      "Ġgenerally": 1659,
      "Ġcircul": 1660,
      "Ġdown": 1661,
      "CO": 1662,
      "Ġdevelopment": 1663,
      "Ġquant": 1664,
      "Ġfunction": 1665,
      "yr": 1666,
      "Ġthem": 1667,
      "Ġtak": 1668,
      "Ġnit": 1669,
      "Ġsuccess": 1670,
      "au": 1671,
      "Ġhere": 1672,
      "Ġreflect": 1673,
      "Ġalg": 1674,
      "Ġins": 1675,
      "ily": 1676,
      "Ġanalyses": 1677,
      "Ġscale": 1678,
      "Ġisotop": 1679,
      "ock": 1680,
      "IS": 1681,
      "Ġ25": 1682,
      "ĠAnt": 1683,
      "Ġprovide": 1684,
      "Ġfollowing": 1685,
      "rast": 1686,
      "Ġsecond": 1687,
      "ww": 1688,
      "ival": 1689,
      "Ġgrad": 1690,
      "Ġcar": 1691,
      "omet": 1692,
      "Ġcolumn": 1693,
      "oriz": 1694,
      "Ġdepend": 1695,
      "Ġret": 1696,
      "Ġexc": 1697,
      "ren": 1698,
      "Ġperiods": 1699,
      "Ġlead": 1700,
      "Ġrespectively": 1701,
      "Ġcontent": 1702,
      "Ġfeed": 1703,
      "Ġsel": 1704,
      "Ġdiversity": 1705,
      "ĠTo": 1706,
      "iterranean": 1707,
      "Ġlarger": 1708,
      "rit": 1709,
      "Ġparticul": 1710,
      "duction": 1711,
      "ĠScience": 1712,
      "Ġmonth": 1713,
      "Ġfood": 1714,
      "Ġratio": 1715,
      "18": 1716,
      "Ġreconstruct": 1717,
      "Ġcontribut": 1718,
      "Ġforaminifera": 1719,
      "welling": 1720,
      "Ġcharacterist": 1721,
      "Ġperform": 1722,
      "ison": 1723,
      "Ġphys": 1724,
      "Ġassum": 1725,
      "Ġaccum": 1726,
      "ality": 1727,
      "Ġfactors": 1728,
      "Ġinfluence": 1729,
      "Ġprimary": 1730,
      "Ġstat": 1731,
      "Ġlake": 1732,
      "Ġglacial": 1733,
      "Ġtherefore": 1734,
      "Ġdynam": 1735,
      "Ġneed": 1736,
      "eloc": 1737,
      "Ġexample": 1738,
      "Ġopen": 1739,
      "Ġdeposits": 1740,
      "Ġhum": 1741,
      "Ġcommunity": 1742,
      "Ġphot": 1743,
      "Ġcase": 1744,
      "Ġclass": 1745,
      "reg": 1746,
      "ĠFormation": 1747,
      "olocene": 1748,
      "Ġoccurred": 1749,
      "Ġsignificantly": 1750,
      "Ġadv": 1751,
      "Ġamong": 1752,
      "ination": 1753,
      "Ġknown": 1754,
      "Ġgiven": 1755,
      "Ġisotope": 1756,
      "ĠRes": 1757,
      "ĠSC": 1758,
      "read": 1759,
      "Ġinit": 1760,
      "Ġvegetation": 1761,
      "Ġbacter": 1762,
      "Ġseries": 1763,
      "Ġcentral": 1764,
      "Ġbeing": 1765,
      "ĠX": 1766,
      "ression": 1767,
      "Ġcontinental": 1768,
      "Ġep": 1769,
      "Ġstandard": 1770,
      "Ġnet": 1771,
      "ticle": 1772,
      "Ġpalae": 1773,
      "Ġabundant": 1774,
      "Ġposit": 1775,
      "Ġevent": 1776,
      "Ġtr": 1777,
      "hest": 1778,
      "ording": 1779,
      "Ġ17": 1780,
      "bers": 1781,
      "Ġlocated": 1782,
      "Ġpreserv": 1783,
      "ĠMa": 1784,
      "ubl": 1785,
      "ract": 1786,
      "Ġalthough": 1787,
      "Ġamount": 1788,
      "Ġslope": 1789,
      "ning": 1790,
      "Ġproductivity": 1791,
      "oun": 1792,
      "oge": 1793,
      "Ġsepar": 1794,
      "Ġprobably": 1795,
      "Ġidentified": 1796,
      "inct": 1797,
      "Ġtherm": 1798,
      "ĠMediterranean": 1799,
      "ogenic": 1800,
      "Ġveloc": 1801,
      "iving": 1802,
      "ey": 1803,
      "oth": 1804,
      "ĠIP": 1805,
      "ĠFe": 1806,
      "Ġcontrast": 1807,
      "Ġvariation": 1808,
      "Ġenergy": 1809,
      "Ġsource": 1810,
      "Ġshort": 1811,
      "rem": 1812,
      "ulated": 1813,
      "ables": 1814,
      "Ġmainly": 1815,
      "Ġregional": 1816,
      "Ġparameters": 1817,
      "ĠSp": 1818,
      "Ġfour": 1819,
      "Ġfil": 1820,
      "Ġnutrient": 1821,
      "Ġcirculation": 1822,
      "Ġestimates": 1823,
      "Ġfis": 1824,
      "Ġcomplex": 1825,
      "Ġrese": 1826,
      "Ġprop": 1827,
      "Ġwork": 1828,
      "wards": 1829,
      "Ġspect": 1830,
      "Ġsitu": 1831,
      "Ġcontinu": 1832,
      "fl": 1833,
      "Ġoccurre": 1834,
      "Ġprovid": 1835,
      "ants": 1836,
      "Ġrest": 1837,
      "Ġsuggests": 1838,
      "Ġassemblage": 1839,
      "Ġpollen": 1840,
      "lacial": 1841,
      "Ġrun": 1842,
      "Ġ23": 1843,
      "Ġactivity": 1844,
      "Ġriver": 1845,
      "Ġelev": 1846,
      "Ġhoriz": 1847,
      "Ġdetail": 1848,
      "Ġenvironments": 1849,
      "erest": 1850,
      "Ġprog": 1851,
      "atigraphic": 1852,
      "Ġcoral": 1853,
      "Ġhist": 1854,
      "Ġmm": 1855,
      "aining": 1856,
      "ext": 1857,
      "fficient": 1858,
      "echn": 1859,
      "Ġinput": 1860,
      "12": 1861,
      "Ġaccount": 1862,
      "Ġhighest": 1863,
      "abl": 1864,
      "ased": 1865,
      "Ġfraction": 1866,
      "ĠAntarctic": 1867,
      "iles": 1868,
      "Ġbar": 1869,
      "aries": 1870,
      "Ġgroups": 1871,
      "ath": 1872,
      "Ġexist": 1873,
      "Ġcores": 1874,
      "Ġdat": 1875,
      "Ġmodern": 1876,
      "Ġ40": 1877,
      "Ġconsistent": 1878,
      "Ġ:": 1879,
      "Ġdiscuss": 1880,
      "Ġcontrol": 1881,
      "can": 1882,
      "Ġrecent": 1883,
      "Ġwhereas": 1884,
      "Ġlength": 1885,
      "Ġapproxim": 1886,
      "elag": 1887,
      "Ġformation": 1888,
      "ower": 1889,
      "ither": 1890,
      "Ġplankton": 1891,
      "ĠGe": 1892,
      "ĠSST": 1893,
      "ĠAlthough": 1894,
      "lands": 1895,
      "ull": 1896,
      "ĠAm": 1897,
      "Ġ198": 1898,
      "Ġwave": 1899,
      "Ġgener": 1900,
      "Ġrain": 1901,
      "ĠHolocene": 1902,
      "Ġgreater": 1903,
      "Ġmargin": 1904,
      "ozo": 1905,
      "ĠEu": 1906,
      "Ġatmospheric": 1907,
      "Ġforaminiferal": 1908,
      "Ġcool": 1909,
      "ty": 1910,
      "elt": 1911,
      "isc": 1912,
      "ĠBay": 1913,
      "ĠVol": 1914,
      "ute": 1915,
      "lying": 1916,
      "Ġapproach": 1917,
      "Ġsystems": 1918,
      "19": 1919,
      "Ġinterpret": 1920,
      "ĠCon": 1921,
      "oor": 1922,
      "app": 1923,
      "Ġmight": 1924,
      "oph": 1925,
      "Ġcount": 1926,
      "Ġclimatic": 1927,
      "ters": 1928,
      "ĠThus": 1929,
      "ives": 1930,
      "Ġbu": 1931,
      "echan": 1932,
      "man": 1933,
      "rial": 1934,
      "Ġdetermined": 1935,
      "Ġmark": 1936,
      "Ġpercent": 1937,
      "lus": 1938,
      "ape": 1939,
      "onomic": 1940,
      "Ġleast": 1941,
      "Ġrap": 1942,
      "Ġtempor": 1943,
      "plied": 1944,
      "inal": 1945,
      "ods": 1946,
      "ĠFront": 1947,
      "Ġpositive": 1948,
      "oid": 1949,
      "Ġdifference": 1950,
      "Ġpopulation": 1951,
      "ĠEP": 1952,
      "ingle": 1953,
      "Ġhyp": 1954,
      "Ġfresh": 1955,
      "ĠLate": 1956,
      "Ġlater": 1957,
      "Ġdistribut": 1958,
      "Ġindicates": 1959,
      "Ġx": 1960,
      "nal": 1961,
      "Ġauth": 1962,
      "ophyll": 1963,
      "hib": 1964,
      "atch": 1965,
      "Ġsections": 1966,
      "Ġcharacterized": 1967,
      "ĠTE": 1968,
      "Ġspring": 1969,
      "Ġslight": 1970,
      "Ġunderstand": 1971,
      "Ġthroughout": 1972,
      "medi": 1973,
      "Ġchlor": 1974,
      "Ġderived": 1975,
      "omp": 1976,
      "ĠAll": 1977,
      "Ġinst": 1978,
      "Ġdepths": 1979,
      "Ġrapid": 1980,
      "AR": 1981,
      "Ġstudied": 1982,
      "Ġstill": 1983,
      "Ġ+": 1984,
      "Ġanom": 1985,
      "atory": 1986,
      "onic": 1987,
      "ime": 1988,
      "atural": 1989,
      "Ġmes": 1990,
      "Ġbefore": 1991,
      "ĠEurop": 1992,
      "ĠArctic": 1993,
      "aps": 1994,
      "Ġoften": 1995,
      "Ġmade": 1996,
      "term": 1997,
      "Ġcycle": 1998,
      "Ġsuggested": 1999,
      "Ġmechan": 2000,
      "Ġresolution": 2001,
      "Ġerr": 2002,
      "Ġupwelling": 2003,
      "oom": 2004,
      "Ġdominated": 2005,
      "led": 2006,
      "Ġreve": 2007,
      "Ġstation": 2008,
      "Ġdid": 2009,
      "Ġresearch": 2010,
      "Ġmixed": 2011,
      "Ġstress": 2012,
      "Ġlayers": 2013,
      "Ġsingle": 2014,
      "Ġ24": 2015,
      "erence": 2016,
      "ner": 2017,
      "enced": 2018,
      "ets": 2019,
      "Ġrele": 2020,
      "Ġmac": 2021,
      "Ġbase": 2022,
      "Ġdoes": 2023,
      "Ġtype": 2024,
      "ĠEl": 2025,
      "Ġsubs": 2026,
      "Ġcommunities": 2027,
      "ich": 2028,
      "Ġclose": 2029,
      "Ġnegative": 2030,
      "Ġcold": 2031,
      "erred": 2032,
      "astic": 2033,
      "Ġanalyz": 2034,
      "ĠGl": 2035,
      "Ġear": 2036,
      "Ġorg": 2037,
      "vers": 2038,
      "ms": 2039,
      "Ġsat": 2040,
      "Ġvariables": 2041,
      "ĠWh": 2042,
      "lig": 2043,
      "Ġexcept": 2044,
      "Ġtaken": 2045,
      "Ġsurve": 2046,
      "uture": 2047,
      "Ġrather": 2048,
      "ues": 2049,
      "Ġsol": 2050,
      "ĠAd": 2051,
      "Ġratios": 2052,
      "Ġmud": 2053,
      "Ġevolution": 2054,
      "pers": 2055,
      "Ġextrem": 2056,
      "Ġdeveloped": 2057,
      "Ġincreases": 2058,
      "rac": 2059,
      "pr": 2060,
      "ane": 2061,
      "Ġinteract": 2062,
      "Ġtrends": 2063,
      "ument": 2064,
      "ogn": 2065,
      "Ġreduced": 2066,
      "other": 2067,
      "Ġphase": 2068,
      "Ġtechn": 2069,
      "ft": 2070,
      "ii": 2071,
      "level": 2072,
      "osph": 2073,
      "Ġseem": 2074,
      "ense": 2075,
      "pecially": 2076,
      "Ġvolume": 2077,
      "mon": 2078,
      "Ġlimited": 2079,
      "arine": 2080,
      "ĠRiver": 2081,
      "ried": 2082,
      "Ġbiological": 2083,
      "Ġisotopic": 2084,
      "duce": 2085,
      "Ġcomparison": 2086,
      "Ġstatist": 2087,
      "Ġeros": 2088,
      "ĠBP": 2089,
      "Ġeast": 2090,
      "Ġdry": 2091,
      "Ġback": 2092,
      "ĠCal": 2093,
      "sure": 2094,
      "ream": 2095,
      "orn": 2096,
      "arent": 2097,
      "ĠVolume": 2098,
      "Ġrole": 2099,
      "Ġestimate": 2100,
      "ended": 2101,
      "char": 2102,
      "rate": 2103,
      "Ġinclude": 2104,
      "akes": 2105,
      "uration": 2106,
      "Ġfactor": 2107,
      "Ġtypes": 2108,
      "ula": 2109,
      "ĠArticle": 2110,
      "ribution": 2111,
      "urrent": 2112,
      "hel": 2113,
      "Ġecological": 2114,
      "Ġwww": 2115,
      "Ġfront": 2116,
      "Ġbur": 2117,
      "Ġparticular": 2118,
      "och": 2119,
      "otic": 2120,
      "Ġlit": 2121,
      "Ġgrain": 2122,
      "ties": 2123,
      "Ġwid": 2124,
      "Ġoccurs": 2125,
      "ley": 2126,
      "Ġeither": 2127,
      "Ġapproximately": 2128,
      "ĠTherefore": 2129,
      "ols": 2130,
      "Ġpast": 2131,
      "Ġca": 2132,
      "Ġoccurrence": 2133,
      "ĠTable": 2134,
      "ĠEn": 2135,
      "Ġdistinct": 2136,
      "Ġdemonstr": 2137,
      "Ġpresented": 2138,
      "aceous": 2139,
      "way": 2140,
      "met": 2141,
      "Ġfisher": 2142,
      "Ġ22": 2143,
      "Ġespecially": 2144,
      "Ġdominant": 2145,
      "urface": 2146,
      "scale": 2147,
      "15": 2148,
      "assic": 2149,
      "fall": 2150,
      "Ġintervals": 2151,
      "Ġsedimentation": 2152,
      "Ġseawater": 2153,
      "Ġmanag": 2154,
      "Ġexperiments": 2155,
      "NA": 2156,
      "ling": 2157,
      "Ġfeatures": 2158,
      "ples": 2159,
      "elagic": 2160,
      "ering": 2161,
      "aches": 2162,
      "ored": 2163,
      "Ġestabl": 2164,
      "Ġnatural": 2165,
      "Ġvi": 2166,
      "Ġbro": 2167,
      "Ġclear": 2168,
      "ella": 2169,
      "now": 2170,
      "Ġnorm": 2171,
      "Ġbloom": 2172,
      "Ġparticularly": 2173,
      "Ġedd": 2174,
      "ateg": 2175,
      "ful": 2176,
      "rated": 2177,
      "havi": 2178,
      "ĠFurther": 2179,
      "Ġmixing": 2180,
      "Ġexpected": 2181,
      "Ġwest": 2182,
      "Ġpoly": 2183,
      "ynt": 2184,
      "Ġsmaller": 2185,
      "Ġparticles": 2186,
      "Ġresulting": 2187,
      "hesis": 2188,
      "ino": 2189,
      "Ġhighly": 2190,
      "OM": 2191,
      "Ġground": 2192,
      "Ġvelocity": 2193,
      "Ġpubl": 2194,
      "Ġstable": 2195,
      "ĠFrontiers": 2196,
      "Ġka": 2197,
      "Ġvariable": 2198,
      "Ġbehavi": 2199,
      "Ġfoc": 2200,
      "ĠII": 2201,
      "Ġvarious": 2202,
      "ogene": 2203,
      "otrophic": 2204,
      "Ġspecific": 2205,
      "Ġtropical": 2206,
      "ators": 2207,
      "Ġposition": 2208,
      "Ġpredict": 2209,
      "Ġyield": 2210,
      "Ġsedimentary": 2211,
      "Ġlith": 2212,
      "Ġfuture": 2213,
      "Ġproport": 2214,
      "aves": 2215,
      "ĠMiocene": 2216,
      "Ġweak": 2217,
      "ĠDuring": 2218,
      "iffiff": 2219,
      "Ġextens": 2220,
      "Ġheat": 2221,
      "Ġfacies": 2222,
      "ĠLake": 2223,
      "anging": 2224,
      "Ġmiddle": 2225,
      "Ġprovided": 2226,
      "ots": 2227,
      "30": 2228,
      "Ġfluxes": 2229,
      "Ġloss": 2230,
      "Ġtidal": 2231,
      "Ġprot": 2232,
      "annel": 2233,
      "ĠSe": 2234,
      "any": 2235,
      "rogen": 2236,
      "Ġorganisms": 2237,
      "Ġlab": 2238,
      "Ġpoint": 2239,
      "Ġturb": 2240,
      "ral": 2241,
      "Ġperformed": 2242,
      "uctu": 2243,
      "ĠThey": 2244,
      "Ġtemporal": 2245,
      "Ġaccumulation": 2246,
      "ĠQu": 2247,
      "Ġincluded": 2248,
      "Ġsequence": 2249,
      "Ġwarming": 2250,
      "Ġday": 2251,
      "Ġred": 2252,
      "Ġindividuals": 2253,
      "40": 2254,
      "IC": 2255,
      "ĠCl": 2256,
      "Ġuncertain": 2257,
      "Ġindicated": 2258,
      "Ġdispl": 2259,
      "Ġwor": 2260,
      "Ġagain": 2261,
      "west": 2262,
      "ĠChina": 2263,
      "oring": 2264,
      "ision": 2265,
      "Ġdays": 2266,
      "Ġcaused": 2267,
      "Ġmed": 2268,
      "ĠSh": 2269,
      "usp": 2270,
      "Ġabundances": 2271,
      "day": 2272,
      "Ġrespons": 2273,
      "af": 2274,
      "Ġ60": 2275,
      "Ġbre": 2276,
      "ostr": 2277,
      "itudes": 2278,
      "Ġadj": 2279,
      "ired": 2280,
      "Ġlink": 2281,
      "Ġair": 2282,
      "Ġtransition": 2283,
      "Ġyr": 2284,
      "Ġconduct": 2285,
      "Ġlack": 2286,
      "imal": 2287,
      "Ġ27": 2288,
      "Ġcoe": 2289,
      "Ġne": 2290,
      "epend": 2291,
      "enari": 2292,
      "Ġclos": 2293,
      "Ġentire": 2294,
      "ird": 2295,
      "Ġmethods": 2296,
      "view": 2297,
      "11": 2298,
      "Ġflood": 2299,
      "Ġcells": 2300,
      "anc": 2301,
      "Ġcross": 2302,
      "alu": 2303,
      "60": 2304,
      "ached": 2305,
      "Ġsources": 2306,
      "Ġacid": 2307,
      "Ġterms": 2308,
      "ou": 2309,
      "mental": 2310,
      "Ġmov": 2311,
      "ĠEx": 2312,
      "Ġsensit": 2313,
      "Ġchlorophyll": 2314,
      "Ġmineral": 2315,
      "stone": 2316,
      "Ġcharacteristics": 2317,
      "ĠGre": 2318,
      "soon": 2319,
      "Ġcomponent": 2320,
      "Ġhow": 2321,
      "glacial": 2322,
      "Ġreveal": 2323,
      "Ġproper": 2324,
      "Ġinteg": 2325,
      "Ġpopulations": 2326,
      "Ġslightly": 2327,
      "ique": 2328,
      "amm": 2329,
      "arp": 2330,
      "Ġopt": 2331,
      "Ġdynamics": 2332,
      "til": 2333,
      "Ġevalu": 2334,
      "Ġfocus": 2335,
      "rior": 2336,
      "Ġapplied": 2337,
      "Ġconstant": 2338,
      "let": 2339,
      "Ġrecogn": 2340,
      "Ġfauna": 2341,
      "ochemical": 2342,
      "Ġlocation": 2343,
      "urs": 2344,
      "ustral": 2345,
      "Ġste": 2346,
      "ĠCor": 2347,
      "LA": 2348,
      "ept": 2349,
      "Ġindex": 2350,
      "Ġstrat": 2351,
      "vent": 2352,
      "Ġbal": 2353,
      "rab": 2354,
      "Ġpoin": 2355,
      "Ġinitial": 2356,
      "ĠNe": 2357,
      "ĠPle": 2358,
      "Ġvary": 2359,
      "occolith": 2360,
      "ĠSouthern": 2361,
      "lik": 2362,
      "Ġpossib": 2363,
      "Ġimpro": 2364,
      "Ġexhib": 2365,
      "Ġscenari": 2366,
      "Ġgreat": 2367,
      "Ġenc": 2368,
      "reted": 2369,
      "Ġpost": 2370,
      "icult": 2371,
      "Ġdefined": 2372,
      "sea": 2373,
      "earch": 2374,
      "Ġlimit": 2375,
      "Ġfa": 2376,
      "Ġnumer": 2377,
      "Ġunit": 2378,
      "Ġreason": 2379,
      "Ġel": 2380,
      "Ġhypot": 2381,
      "Ġir": 2382,
      "Ġcomponents": 2383,
      "onian": 2384,
      "agell": 2385,
      "Ġaccording": 2386,
      "Ġstate": 2387,
      "restrial": 2388,
      "Ġminimum": 2389,
      "Ġfrequency": 2390,
      "une": 2391,
      "Ġmicrob": 2392,
      "ĠSub": 2393,
      "Ġdissolved": 2394,
      "Ġ21": 2395,
      "ĠGulf": 2396,
      "Ġoceanic": 2397,
      "Ġwet": 2398,
      "ĠMore": 2399,
      "Ġmig": 2400,
      "ĠMid": 2401,
      "Ġpaper": 2402,
      "ĠUS": 2403,
      "ects": 2404,
      "eper": 2405,
      "'s": 2406,
      "Ġsk": 2407,
      "ĠResearch": 2408,
      "ger": 2409,
      "Ġbetter": 2410,
      "ote": 2411,
      "ĠAf": 2412,
      "Ġ197": 2413,
      "ĠAmer": 2414,
      "Ġzones": 2415,
      "Ġfrag": 2416,
      "Ġsubst": 2417,
      "Ġexamin": 2418,
      "ather": 2419,
      "Ġthough": 2420,
      "Ġtreat": 2421,
      "Ġmanagement": 2422,
      "Ġweight": 2423,
      "ograph": 2424,
      "enn": 2425,
      "Ġagg": 2426,
      "more": 2427,
      "Ġremains": 2428,
      "tered": 2429,
      "Ġscales": 2430,
      "Ġrare": 2431,
      "Ġpressure": 2432,
      "ru": 2433,
      "idge": 2434,
      "Ġmacro": 2435,
      "Ġfollowed": 2436,
      "Ġproble": 2437,
      "Ġthickness": 2438,
      "iation": 2439,
      "Ġ28": 2440,
      "Ġformed": 2441,
      "Ġfind": 2442,
      "Ġbod": 2443,
      "Ġproduced": 2444,
